let data3 = [
    {
      "day": "1",
      "meals": {
        "Завтрак": {
          "title": "Овсяная каша с яблоками и корицей, 200 г"
        },
        "Перекус": {
          "title": "Йогурт с ягодами, 150 г"
        },
        "Обед": {
          "title": "Куриный суп с овощами, 300 г"
        },
        "Полдник": {
          "title": "Горсть орехов, 30 г"
        },
        "Ужин": {
          "title": "Запеченная рыба с овощами, 250 г"
        }
      }
    },
    {
      "day": "2",
      "meals": {
        "Завтрак": {
          "title": "Омлет с зеленью и помидорами, 200 г"
        },
        "Перекус": {
          "title": "Фрукты (яблоко или груша), 1 шт"
        },
        "Обед": {
          "title": "Салат с тунцом и фасолью, 250 г"
        },
        "Полдник": {
          "title": "Кефир или нежирный творог, 150 г"
        },
        "Ужин": {
          "title": "Куриные котлеты с гречкой и овощами, 300 г"
        }
      }
    },
    {
      "day": "3",
      "meals": {
        "Завтрак": {
          "title": "Творожная запеканка с ягодами, 200 г"
        },
        "Перекус": {
          "title": "Морковные палочки с хумусом, 100 г"
        },
        "Обед": {
          "title": "Овощной суп, 300 г"
        },
        "Полдник": {
          "title": "Смузи из банана и шпината, 250 мл"
        },
        "Ужин": {
          "title": "Индейка, запеченная с брокколи, 250 г"
        }
      }
    },
    {
      "day": "4",
      "meals": {
        "Завтрак": {
          "title": "Мюсли с молоком и фруктами, 200 г"
        },
        "Перекус": {
          "title": "Орехи и сухофрукты, 30 г"
        },
        "Обед": {
          "title": "Рыбный суп, 300 г"
        },
        "Полдник": {
          "title": "Йогурт с медом, 150 г"
        },
        "Ужин": {
          "title": "Тушеные овощи с курицей, 250 г"
        }
      }
    },
    {
      "day": "5",
      "meals": {
        "Завтрак": {
          "title": "Гречневая каша с молоком, 200 г"
        },
        "Перекус": {
          "title": "Фрукты (апельсин или мандарин), 1 шт"
        },
        "Обед": {
          "title": "Салат с курицей и овощами, 250 г"
        },
        "Полдник": {
          "title": "Кефир или нежирный творог, 150 г"
        },
        "Ужин": {
          "title": "Запеченная рыба с картофелем и зеленью, 300 г"
        }
      }
    },
    {
      "day": "6",
      "meals": {
        "Завтрак": {
          "title": "Омлет с грибами и зеленью, 200 г"
        },
        "Перекус": {
          "title": "Фрукты (киви или банан), 1 шт"
        },
        "Обед": {
          "title": "Овощной суп с курицей, 300 г"
        },
        "Полдник": {
          "title": "Горсть орехов, 30 г"
        },
        "Ужин": {
          "title": "Тушеная говядина с овощами, 250 г"
        }
      }
    },
    {
      "day": "6",
      "meals": {
        "Завтрак": {
          "title": "Творожные сырники с ягодами, 200 г"
        },
        "Перекус": {
          "title": "Йогурт с медом, 150 г"
        },
        "Обед": {
          "title": "Салат с тунцом и овощами, 250 г"
        },
        "Полдник": {
          "title": "Смузи из ягод и банана, 250 мл"
        },
        "Ужин": {
          "title": "Запеченная индейка с овощами, 250 г"
        }
      }
    },
    {
      "day": "7",
      "meals": {
        "Завтрак": {
          "title": "Овсяная каша с ягодами, 200 г"
        },
        "Перекус": {
          "title": "Фрукты (груша или яблоко), 1 шт"
        },
        "Обед": {
          "title": "Куриный суп с лапшой, 300 г"
        },
        "Полдник": {
          "title": "Орехи и сухофрукты, 30 г"
        },
        "Ужин": {
          "title": "Запеченная рыба с овощами, 250 г"
        }
      }
    }
  ]
  
  export default data3